{
    "string":[
        {
            "name":"SecurityTitle_mediaFiles",
            "value":"པར་རིས་དང་བརྙན་ཟློས་བདེ་འཇགས་ངང་ཉར་ཚགས་བྱེད་པ།"
        },
        {
            "name":"SecurityDescription_location",
            "value":"༼%s༽ཡིས་ཁྱེད་ཀྱིས་གནོན་མཐེབ་རྡེབ་སྐབས་གནས་ཡུལ་ལ་ལྟ་སྤྱོད་ཁོ་ན་བྱ་ཆོག་པ་ལས། ཁྱེད་ཀྱི་སྒེར་གསང་གཞི་གྲངས་རྒྱུན་མཐུད་ནས་ལེན་མི་ཐུབ།"
        },
        {
            "name":"allow",
            "value":"ཆོག་པ།"
        },
        {
            "name":"SecurityDescription_mediaFiles",
            "value":"༼%s༽ཡིས་ཁྱེད་ཀྱིས་གནོན་མཐེབ་རྡེབ་སྐབས་པར་མཛོད་དུ་འདྲ་པར་དང་བརྙན་ཟློས་ཉར་ཚགས་ཁོ་ན་བྱ་ཆོག་པ་ལས། ཁྱེད་ཀྱི་སྒེར་གསང་གཞི་གྲངས་རྒྱུན་མཐུད་ནས་ལེན་མི་ཐུབ།"
        },
        {
            "name":"SecurityTitle_location",
            "value":"གནས་ཡུལ་ལ་བདེ་འཇགས་ངང་ལྟ་སྤྱོད་བྱེད་པ།"
        },
        {
            "name":"cancel",
            "value":"འདོར་བ།"
        },
        {
            "name":"get_the_exact_position",
            "value":"ཉེར་སྤྱོད་འདིས་ཁྱེད་ཀྱི་ཞིབ་ཕྲའི་གནས་ཡུལ་ཐོབ་ལེན་བྱ་ཆོག་པར་གནང་རོགས། ཁ་བརྒྱབ་རྗེས། ཉེར་སྤྱོད་ལ་ཐོབ་པའི་གནས་ཡུལ་ལ་ཧེ་བག་འབྱུང་སྲིད། རྩོལ་ནུས་འདིར་རྒྱབ་སྐྱོར་མི་བྱེད་པའི་ཉེར་སྤྱོད་ཁག་ཅིག་གིས་གནས་ངེས་བྱེད་མི་ཐུབ།"
        },
        {
            "name":"close_exact_position",
            "value":"ཞིབ་ཕྲའི་གནས་ཡུལ་ཁ་བརྒྱབ་རྗེས། ཉེར་སྤྱོད་ཀྱིས་བླངས་པའི་གནས་ཡུལ་ལ་བར་ཁྱད་ཅུང་ཟད་ཡོད་སྲིད།"
        },
        {
            "name":"precise_location",
            "value":"ཞིབ་ཕྲའི་གནས་ཡུལ།"
        },
        {
            "name":"always_allow",
            "value":"ནམ་ཡང་ཆོག་པ།"
        },
        {
            "name":"access_general_location",
            "value":"༼%s༽ཡིས་གནས་ཡུལ་རགས་པར་ལྟ་སྤྱོད་བྱ་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"group_label_ADS",
            "value":"༼%s༽ཡིས་བརྡ་ཁྱབ་རྗེས་འདེད་ལ་ལྟ་སྤྱོད་བྱ་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"ban",
            "value":"བཀག་འགོག"
        },
        {
            "name":"group_label_document_folder",
            "value":"༼%s༽ཡིས་༼ཡིག་ཚགས་༽ཀྱི་ཡིག་ཁུག་ལ་ལྟ་སྤྱོད་བྱ་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"per_use_query",
            "value":"བཀོལ་ཐེངས་རེར་བློ་འདྲི་བ།"
        },
        {
            "name":"pasteBoard_desc",
            "value":"བཀག་འགོག་བྱས་རྗེས་ཉེར་སྤྱོད་དེས་དྲས་སྦྱར་པང་ལ་ལྟ་སྤྱོད་བྱ་མི་ཆོག"
        },
        {
            "name":"allow_this_time",
            "value":"ཐེངས་འདིར་བཀོལ་ཆོག་པ།"
        },
        {
            "name":"allowed_only_during_use",
            "value":"བེད་སྤྱོད་བྱེད་པའི་རིང་ཁོ་ནར་ཆོག་པ།"
        },
        {
            "name":"group_label_desktop_folder",
            "value":"༼%s༽ཡིས་༼ཅོག་ངོས་༽ཀྱི་ཡིག་ཁུག་ལ་ལྟ་སྤྱོད་བྱ་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"per_inquiry",
            "value":"ཐེངས་སོ་སོར་བློ་འདྲི་བ།"
        },
        {
            "name":"group_label_download_folder",
            "value":"༼%s༽ཡིས་༼ཕབ་ལེན་༽གྱི་ཡིག་ཁུག་ལ་ལྟ་སྤྱོད་བྱ་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"fuzzy_to_exact",
            "value":"༼%s༽ཡི་གནས་ཡུལ་ལྟ་སྤྱོད་དབང་ཚད་དེ་༼གནས་ཡུལ་རགས་པ་༽ནས་༼ཞིབ་ཕྲའི་གནས་ཡུལ་༽ལ་བསྒྱུར་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"group_label_appList",
            "value":"༼%s༽ཡིས་སྒྲིག་འཇུག་བྱས་ཟིན་པའི་ཉེར་སྤྱོད་རེའུ་མིག་ཀློག་ལེན་བྱ་ཆོག་པར་བྱེད་དམ།"
        },
        {
            "name":"This_time_only",
            "value":"ཐེངས་གཅིག་ཁ་ནར་ཆོག་པ།"
        }
    ]
}